{

    "main":{
        "start":"Привет из США! 🇺🇸Я официальный чат-бот CarAmerica, помогу Вам за несколько минут найти желаемый автомобиль и другой транспорт до 50% дешевле рыночной цены!Выбирайте, что хотите найти.",
        "about_company":"Компания CarAmerica осуществляет покупку и транспортировку техники с аукционов США.С Нами вы сможете выгодно купить автомобиль в Америке. Благодаря закону 3251 на покупке БУ авто в США можно сэкономить до 50% его стоимости, по сравнению с ценой в Украине.",
         "help":"CarAmerica может помочь Вам доставить груз и США, отправьте Ваш номер телефона нажав кнопку \"Отправить номер телефона\" ниже.\nНаш менеджер свяжется с Вами в течении дня.",
        "help2":"CarAmerica может помочь Вам доставить груз и США, отправьте Ваш номер \nНаш менеджер свяжется с Вами в течении дня.",
      "sale#1+2":"Відповідно до умов загальнонаціональної акції Акція #1+2, #Різниця Є, #Дешевше_Не_Буває покупець має крок 1: замовити 1 продукт що приймає участь в акції і отримати 1 продукт за регулярною ціною. (Наприклад, Ви замовили Активатор Ікстрім Леш для росту шикарних вій та брів 300 грн) крок 2: Після отримання, відзняти відео про отримання і розпаковку замовлення, викласти відео в соц. мережах із хештегом (міткою) Акція #1plus2, #Різниця Є, #Дешевше_Не_Буває і відправити посилання для підтвердження по Вайбер ‎‎+38 (096) 563-00-10. Після перевірки і затвердження вашого відео, ми відправимо Вам 2й продукт (Активатор Ікстрім Леш) так само БЕЗкоштовно крок 3: Відзняти відео про Ваш досвід користуванням продуктом. (Якщо ви вже користувались продуктом, ми можете відзняти відео відразу, або Ви можете це зробити згодом після того як будете мати позитивні враження, результати і досвід від"
    },
    "find":{
        "prise_auto":"Окей, начинаем поиск авто!Введите желаемую цену авто или диапазон цен. (в долларах, $)",
        "mark_auto":"Отлично, теперь давайте выберем марку автомобиля.Сделайте выбор из списка ниже. 🔻",
        "model_auto":"Отлично, теперь давайте выберем модель автомобиля.Сделайте выбор из списка ниже. 🔻",
        "year_auto":"Хорошо, дальше давайте укажем год выпуска автомобиля.Можете указать год или диапазон.",
        "racing_auto":"Выбрано! Теперь укажем пробег авто:(в тысячях километров)",
        "transmission_auto":"Хорошо, теперь выберем тип коробки передач.Сделайте выбор из списка ниже. 🔻",
        "kuzov_auto":"Отлично, теперь давайте укажем тип кузова.Сделайте выбор из списка ниже. 🔻",
        "oil_auto":"Выбрано! Теперь укажем тип топлива:Сделайте выбор из списка ниже. 🔻",
        "zayavka":"Заявка почти отправлена",
        "zayavka2":"Заявка почти отправлена, напишыте нам свой номер телефона",
        "zayavka_ready":"Заявка отправлена"


    },
    "defaults":{
        "list_error":"Виберіть, будь-ласка, варіант із списку.",
        "int_error":"Введіть, будь-ласка, ціле число.",
        "error":"error"
    },
    "info":{
        "description":"Описание автомобиля с сайта или аукциона",
        "9":"Марка Модель (Год выпуска)Цена: Х",
        "request":"Заявка почти оформлена.Отправьте Ваш номер телефона нажав кнопку \"Отправить номер телефона\" ниже."
    }

}